{
	"spinner": [
			"-",
			"\\",
			"|",
			"/"
	],
	"aphorism": [
		"Parents are the last people on earth who ought to have children. - Samuel Butler",
		"Woman`s first duty in life is to her dressmaker. What the second duty is no one has yet discovered. - Oscar Wilde",
		"If happiness is not in money, give it to me. - Jules Renard",
		"If two wrongs don`t make a right, try three. - Laurence Johnston Peter",
		"Trying to hide something from your wife is frivolity. She`ll know that anyway. Women can smell this kind of things. They see everything except the obvious. - Oscar Wilde",
		"Never argue with stupid people, they will drag you down to their level and then beat you with experience. - Mark Twain",
		"I believe in luck: how else can you explain the success of those you dislike? - Jean Cocteau",
		"OK, so what's the speed of dark? - Steven Wright",
		"We don`t stop playing because we grow old; we grow old because we stop playing. - George Bernard Shaw",
		"To you I`m an atheist, but for God I`m a constructive opposition. - Woody Allen",
		"Beware of women who do not hide their age. A woman who reveals her age is capable of anything. - Oscar Wilde",
		"Families with babies and families without babies are sorry for each other. - Edgar Watson Howe",
		"Egotist. A person of low taste, more interested in himself than me. - Ambrose Bierce",
		"Money may not buy happiness, but I`d rather cry in a Jaguar than on a bus. - Francoise Sagan",
		"You can`t have everything. Where would you put it? - Steven Wright",
		"You can learn many things from children. How much patience you have, for instance. - Franklin Pierce Jones",
		"A pessimist is a man who looks both ways when he crosses the street. - Laurence Johnston Pete",
		"A husband is a guy who tells you when you`ve got on too much lipstick. - Ogden Nash",
		"Marriage is not a hinder for those who are able to be happy. - Jean Rostand",
		"To steal ideas from one person is plagiarism; to steal from many is research. - Steven Wright",
		"A lot of people are afraid of heights. Not me, I`m afraid of widths. - Steven Wright",
		"My opinion? Well, I have one opinion in the morning, other opinion after noon, and in the evening I have no opinion at all. - Charles Maurice de Talleyrand",
		"The music of wedding procession always reminds me of a military march before the final battle. - Heinrich Heine",
		"Borrow money from pessimists - they don`t expect it back. - Steven Wright",
		"If everything seems to be going well, you have obviously overlooked something. - Steven Wright",
		"I believe in the all-seeing eye watching us from above. Unfortunately, this eye is the government. - Woody Allen",
		"Dancing is a perpendicular expression of a horizontal desire. - Steven Wright",
		"The weakest link in the chain is also the strongest. It can break the chain. - Stanislaw Jerzy Lec",
		"In science read the newest works; in literature, the oldest. - Edward George Bulwer - Lytton",
		"If we don`t change direction soon, we`ll end up where we`re going. - Irwin Corey",
		"A really busy person never knows how much he weighs. - Edgar Watson Howe",
		"Most open minds should be closed for repair. - Wilson Mizner",
		"No one needs a vacation so much as the person who has just had one. - Elbert Hubbard",
		"Humor is also a way of saying something serious. - George Eliot",
		"If you think nobody cares about you, try missing a couple of payments. - Steven Wright",
		"Formula for success: rise early, work hard, strike oil. - John Paul Getty",
		"Fear has no brains; it is an idiot. - Ambrose Bierce",
		"There is no fun in doing nothing when you have nothing to do. - Jerome K. Jerome",
		"I have not failed. I`ve just found 10.000 ways that won`t work. - Thomas A. Edison",
		"All you need in this life is ignorance and confidence, and then success is sure. - Mark Twain",
		"All men are children, and if understand that, a woman understands everything. - Coco Chanel",
		"Credit is a system whereby a person who can`t pay gets another person who can`t pay to guarantee that he can pay. - Charles Dickens",
		"It`s risky in a marriage for a man to come home too late, but it can sometimes pose an even greater risk if he comes home too early. - Marcel Achard",
		"Add a few drops of venom to a half truth and you have an absolute truth. - Eric Hoffer",
		"Time stays, we go. - Henry Louis Mencken",
		"Women have a passion for mathematics. They divide their age in half, double the price of their clothes, and always add at least five years to the age of their best friend. - Marcel Achard",
		"If you do not know how to lie, cheat and steal, turn your attention to politics and learn. - Henry Wheeler Shaw",
		"I never lose. I either win or win. - Abdoullaj Fall",
		"You have to fate the day instead of suffer it. Debora Bruno",
		"when the snow melt, the shits rise. - Matteo Selleri"
	]
}